IDENTIFICATION DIVISION.
PROGRAM-ID. HALLO-WELT.
PROCEDURE DIVISION.
      DISPLAY "Hallo, du schnöde Welt!"
	  DISPLAY "Hallo Welt!\n"
	  DISPLAY "Herzlichen Glückwunsch: Deine Docker Infrastruktur läuft auf der arm Architektur!\n"
STOP RUN.
